welcome = '''
Привет! У меня есть полезные сайты, на которых ты можешь повторить свои знания о программировании!
'''

help = '''
Чтобы начать работу - команда /start\nЧтобы вывести меню - напишите мне "Меню" или воспользуйтесь клавиатурой для ответов.
'''

about = '''
У меня есть ссылки с документациями и библиотеками для некоторых языков программирования и прочего, связанного с программированием.
Напишите мне "Меню" или воспользуйтесь клавиатурой для ответов для того, чтобы посмотреть категории!
'''